[
  "은빛 아침 하늘과 반짝이는 초록 바다 사이로 배 한 척이 하리치항에 들어와 파리 떼처럼 보이는 승객 무리를 내려놓았다. 그중 우리가 지켜봐야 할 사람은 수상한 낌새가 전혀 없고 그러기를 바라지도 않는 모습이었다. 휴가라도 온 듯 가벼운 옷차림과 업무에 열중하는 표정이 살짝 모순된다는 점만 빼면 특별할 것이 없었다. 가벼운 연회색 재킷에 흰 조끼, 회청색 선이 둘러진 은색 밀짚모자 차림이었다. 하지만 여윈 얼굴은 옷차림과 대조적으로 가무잡잡했다. 짧게 자른 검은 턱수염은 스페인 사람처럼 보이게 하기도 하고 엘리자베스 시대의 주름 깃 느낌을 주기도 했다. 그는 무심하게 담배를 피웠다. 연회색 재킷 안에 장전된 권총이 들어 있다거나 흰 조끼 속에 경찰 신분증이 숨겨져 있다고는, 그리고 밀짚모자 아래 유럽 최고의 두뇌가 자리 잡고 있다고는 아무도 상상하지 못하리라. 그는 파리 경찰청장이자 세상에서 가장 유명한 수사관인 발랑탱이었다. 금세기 최대 거물을 체포하기 위해 브뤼셀에서 런던으로 가는 길이었다.\n플랑보는 영국에 있었다. 겐트에서 브뤼셀로, 브뤼셀에서 훅판홀란트로 추적을 거듭하던 세 나라 경찰은 마침내 그 거물 범죄자가 성체 대회의 어수선하고 혼란스러운 틈을 타서 런던에 들어갈 것이라고 결론 내렸다. 아마도 성체 대회와 관련된 하급 성직자나 직원인 척하며 이동할 것이었다. 하지만 물론 발랑탱은 이를 확신하지 못했다. 플랑보에 관한 한 확신하기란 불가능했다.\n",
  "세상을 뒤흔든 그의 범죄 행각이 갑자기 중단된 지 여러 해가 지났다. 땅 위에는 평화가 찾아왔다. 하지만 전성기(다시 말해 악명이 최고조이던 시기)의 플랑보는 독일 황제만큼이나 유명하고 국제적인 인물이었다. 이전 범죄의 충격이 채 가시기도 전에 새로운 범죄 소식이 거의 매일 아침 신문을 장식했다. 그는 프랑스 가스코뉴 출신으로 키가 크고 몸도 탄탄했다. 그 신체적 특성 때문에 신기한 소문들도 떠돌았다. 〈마음을 정화하기 위해〉 판결문을 거꾸로 놓고 물구나무 자세로 읽었다는 둥, 경찰관들을 양 옆구리에 끼고 리볼리 거리를 달렸다는 둥. 그의 엄청난 신체적 힘은 상대를 우스꽝스러운 꼴로 만드는 데 주로 사용되었을 뿐, 피를 흘리게 하는 일은 일어나지 않았다. 그가 저지르는 범죄는 독창성이 돋보이는 절도였기 때문이다. 절도 수법은 늘 새로웠고 매번 전설을 만들었다. 유제품은커녕 젖소 한 마리, 수레 하나, 우유 한 방울도 없이 런던에서 고객 수천 명을 확보하여 티롤 유업이라는 큰 회사를 경영하기도 했다. 남의 집 문 앞에 배달된 우유를 슬쩍해서 자기 고객의 집 앞에 가져다 두는 간단한 방법이었다. 엄중한 감시망을 뚫고 젊은 여성과 친밀한 서신을 무수히 교환하기도 했다. 현미경 슬라이드에서만 볼 수 있도록 편지를 작게 사진 찍어 보내는 기발한 방법 덕분이었다. 하지만 그의 범죄가 지닌 가장 큰 특징은 놀라울 정도로 단순하다는 점이었다. 한번은 여행자 한 사람을 유인하기 위해 밤중에 거리 전체의 번지수를 바꿔 놓기도 했다. 이동식 우체통을 만들어 한적한 외곽 지역에 설치하기도 했다. 지나가던 사람이 우연히 집어넣은 우편환을 가로채기 위해서 말이다. 플랑보는 놀라운 곡예 능력으로도 유명했다. 거구임에도 메뚜기처럼 뛰어올라 원숭이처럼 나무꼭대기로 사라질 수 있었다. 그런 플랑보였으니, 발랑탱은 상대를 찾아내는 것만으로는 임무가 끝날 수 없다는 것을 출발하기 전부터 잘 알고 있었다.",
  "하지만 찾는 것부터 문제였다. 대체 어떻게? 발랑탱은 아직 작전을 수립하지 못한 상태였다.\n변장의 귀재 플랑보가 가릴 수 없는 한 가지는 바로 유달리 큰 키였다. 발랑탱의 날카로운 눈은 키 큰 사과 장수 여인도, 키다리 보병도, 심지어 약간 큰 편인 공작부인도 그냥 보내 주지 않았을 것이다. 하지만 기차 안에는 플랑보가 변장했을 것 같은 인물이 없었다. 기린이 고양이로 변장할 수는 없는 노릇 아닌가. 배에서 만난 승객들은 충분히 살펴보았고, 항구에서 기차에 오른 사람은 모두 여섯 명이었다. 종착역까지 간다는 키 작은 역무원 한 명, 두 정거장 지났을 때 올라탄 작은 체구의 채소 장수 세 명, 에식스 읍내에서 탄 유난히 작은 과부 한 명, 그리고 에식스 시골 마을에서 올라탄 작달막한 로마 가톨릭 신부 한 명이었다. 마지막 사람을 보는 순간 발랑탱은 그만 웃음을 터뜨릴 뻔했다. 전형적인 동부 촌사람답게 둥글고 넓적한 얼굴에 두 눈은 북해처럼 공허한 그 작달막한 신부는 갈색 종이 꾸러미를 여러 개 간수하느라 쩔쩔매는 모습이었다. 갑자기 땅 위로 올라온 두더지들처럼 이렇게 무력하고 눈먼 존재들을 시골 교구에서 끌어낸 것은 성체 대회가 분명했다. 발랑탱은 프랑스식의 철저한 무신론자여서 성직자에게 가차 없는 입장을 취할 수도 있었지만, 동정심을 느꼈다. 아마 누구든 그 신부에게는 그랬을 것이다. 신부는 커다랗고 낡은 우산을 계속 바닥에 떨어뜨렸다. 손에 든 왕복 차표 중 어느 쪽을 돌아갈 때 내야 하는지도 모르는 듯했다. 그러면서 모든 승객에게 자기 짐 꾸러미에 진짜 은과 〈푸른 보석〉으로 만든 귀한 물건이 들어 있어 조심해야 한다고 천진하게 설명했다. 에식스의 촌스러움과 성직자다운 천진함이 어우러진 그 모습은 신부가 토트넘에 도착해 간신히 짐을 다 챙겨 가지고 내렸다가 우산을 가지러 되돌아올 때까지 발랑탱에게 계속 웃음을 주었다. 발랑탱은 우산 때문에 다시 기차에 오른 신부에게 다가가서, 만나는 사람 모두에게 귀한 은제품 얘기를 떠벌리진 않는 것이 좋겠다고 친절하게 조언해 주기까지 했다. 그러는 동안에도 그의 시선은 여전히 사방을 훑으면서 키 180센티미터 이상인 사람을 찾았다. 부자든 가난뱅이든, 여자든 남자든 상관없이 말이다. 플랑보의 키가 190센티미터 정도였기 때문이다.\n",
  "리버풀 거리에서 내린 발랑탱은 아직까지 플랑보를 만나지 못했다고 확신했다. 그는 런던 경찰국으로 가서 신분을 밝히고, 필요한 경우 도움을 받을 수 있도록 조치해 두었다. 그러고 나서 담배에 불을 붙인 뒤 런던 거리를 걷기 시작했다. 빅토리아 역을 지나 거리와 광장을 걷던 그는 갑자기 걸음을 멈췄다. 고풍스럽고 모든 것이 정지된 듯 고즈넉한 전형적인 런던의 광장이었다. 주변의 높은 아파트들은 한때 영화를 누렸을지 모르지만 지금은 텅 빈 듯했다. 광장 중심부의 관목 정원은 태평양의 작은 섬처럼 버려져 있었다. 광장의 네 면 중 하나는 마치 연단처럼 다른 면들보다 높이 올라가 있었다. 소호 거리에 어울릴 법한 멋진 식당이 들어서면서 그쪽 면을 손댄 것이었다. 꼬마 식물을 심은 화분들이 놓여 있고 레몬색과 흰색 줄무늬 블라인드가 쳐진 식당 건물은 두말할 것 없이 매력적이었고 거리의 다른 건물보다 더 높이 솟아 있었다. 화재 대피용 계단이 1층 창문으로 연결되듯, 거리에서 올라가는 계단은 식당 정문으로 이어졌다. 발랑탱은 레몬색과 흰색 줄무늬 블라인드 앞에 서서 담배를 피우며 생각에 잠겼다.\n기적에 있어 가장 믿기 어려운 점은 그 기적이 실제로 일어난다는 것이다. 하늘의 구름이 모여 응시하는 눈[目] 모양을 만들기도 하고, 의구심으로 가득한 여행을 하던 중에 정확하게 물음표 모양의 나무 한 그루가 선 풍경을 마주하기도 한다. 두 가지 모두 지난 며칠 사이 내가 직접 경험한 일이다. 넬슨 장군은 승리의 순간에 죽음을 맞았고, 윌리엄스라는 남자가 우연히 죽이게 된 남자의 이름이 윌리엄슨이어서 마치 가족 살해처럼 보이기도 한다. 다시 말해 요정의 장난처럼 우연한 요소들이 우리 삶에는 분명 존재한다. 상상력이 부족한 사람은 영원히 깨닫지 못하겠지만 말이다. 에드거 앨런 포의 역설이 잘 드러내듯, 지혜는 뜻밖의 것을 예상해야 하는 법이다.\n아리스티드 발랑탱은 철저한 프랑스인이었다. 프랑스의 지성은 특별하고 독자적이다. 그는 〈생각하는 기계〉는 아니었다. 이 말은 현대의 운명주의와 물질주의가 만들어 낸 어리석은 표현일 뿐이니까. 기계는 생각하지 못하기 때문에 기계인 것이다. 하지만 발랑탱은 생각하는 인간이자 동시에 한 인간이었다. 마술이라도 부리는 듯한 그의 놀라운 성공 이력은 집요한 추론, 명료하고 상식적인 프랑스식 사고에 힘입은 것이었다. 프랑스인들은 역설이 아닌, 자명한 이치로 세상을 깜짝 놀라게 한다. 그 자명한 이치는 프랑스 혁명에서도 드러났다. 하지만 발랑탱은 이성을 이해한다는 바로 그 이유 때문에 이성의 한계도 이해했다. 자동차에 대해 전혀 모르는 사람만이 휘발유 없이 자동차 이야기를 하듯, 이성에 대해 전혀 모르는 사람만이 논란의 여지 없는 강력한 기본 원칙 없이 이성에 대해 떠드는 법이었다. 현재 발랑탱에게는 강력한 기본 원칙이 없었다. 플랑보는 하리치에 없었다. 그럼에도 그가 런던에 들어왔다면, 윔블던 광장의 부랑자도, 메트로폴 호텔의 연회 진행자도 될 수 있었다. 이렇듯 아무것도 확실하지 않은 상태에 있을 때 발랑탱에게는 그 나름의 시각과 방법이 있었다.\n이럴 때 그는 뜻밖의 경우를 예상했다. 이성의 경로를 따라갈 수 없는 상황일 터이니 비이성의 경로를 냉정하고 조심스럽게 따라가는 것이었다. 은행, 경찰서, 밀약 장소 같은 타당한 곳 대신 엉뚱한 곳을 체계적으로 더듬어 갔다. 빈집마다 문을 두드려 보고, 막다른 골목마다 들어가 보고, 쓰레기로 막힌 길을 더듬어 가거나 엉뚱한 곳으로 연결된 우회로에 들어가는 식이었다. 그는 이 괴상한 방법을 매우 논리적으로 설명했다. 단서가 있다면 최악의 방법이겠지만, 단서가 전혀 없다면 최선의 방법이라는 것이었다. 추적하는 사람의 눈길을 끌 만큼 기이한 것은 추적당하는 사람의 눈길도 끌기 마련이라는 설명이었다. 어딘가에서 시작해야만 한다면, 상대방이 멈췄을 것 같은 장소가 최고다. 식당 입구까지 올라간 계단의 무언가, 고요하고 정취 있는 식당의 무언가가 발랑탱에게 흔치 않은 낭만적인 느낌을 갖게 해, 그는 일단 거기서 실마리를 풀어 보기로 했다. 그는 계단을 올라가 창가 자리에 앉아서 블랙커피를 주문했다.\n",
  "There was one thing which Flambeau, with all his dexterity of disguise, could not cover, and that was his singular height. If Valentin's quick eye had caught a tall apple-woman, a tall grenadier, or even a tolerably tall duchess, he might have arrested them on the spot. But all along his train there was nobody that could be a disguised Flambeau, any more than a cat could be a disguised giraffe. About the people on the boat he had already satisfied himself; and the people picked up at Harwich or on the journey limited themselves with certainty to six. There was a short railway official travelling up to the terminus, three fairly short market gardeners picked up two stations afterwards, one very short widow lady going up from a small Essex town, and a very short Roman Catholic priest going up from a small Essex village. When it came to the last case, Valentin gave it up and almost laughed. The little priest was so much the essence of those Eastern flats; he had a face as round and dull as a Norfolk dumpling; he had eyes as empty as the North Sea; he had several brown paper parcels, which he was quite incapable of collecting. The Eucharistic Congress had doubtless sucked out of their local stagnation many such creatures, blind and helpless, like moles disinterred. Valentin was a sceptic in the severe style of France, and could have no love for priests. But he could have pity for them, and this one might have provoked pity in anybody. He had a large, shabby umbrella, which constantly fell on the floor. He did not seem to know which was the right end of his return ticket. He explained with a moon-calf simplicity to everybody in the carriage that he had to be careful, because he had something made of real silver \"with blue stones\" in one of his brown-paper parcels. His quaint blending of Essex flatness with saintly simplicity continuously amused the Frenchman till the priest arrived (somehow) at Tottenham with all his parcels, and came back for his umbrella. When he did the last, Valentin even had the good nature to warn him not to take care of the silver by telling everybody about it. But to whomever he talked, Valentin kept his eye open for someone else; he looked out steadily for anyone, rich or poor, male or female, who was well up to six feet; for Flambeau was four inches above it.",
  "He alighted at Liverpool Street, however, quite conscientiously secure that he had not missed the criminal so far. He then went to Scotland Yard to regularise his position and arrange for help in case of need; he then lit another cigarette and went for a long stroll in the streets of London. As he was walking in the streets and squares beyond Victoria, he paused suddenly and stood. It was a quaint, quiet square, very typical of London, full of an accidental stillness. The tall, flat houses round looked at once prosperous and uninhabited; the square of shrubbery in the centre looked as deserted as a green Pacific islet. One of the four sides was much higher than the rest, like a dais; and the line of this side was broken by one of London's admirable accidents--a restaurant that looked as if it had strayed from Soho. It was an unreasonably attractive object, with dwarf plants in pots and long, striped blinds of lemon yellow and white. It stood specially high above the street, and in the usual patchwork way of London, a flight of steps from the street ran up to meet the front door almost as a fire-escape might run up to a first-floor window. Valentin stood and smoked in front of the yellow-white blinds and considered them long.",
  "The most incredible thing about miracles is that they happen. A few clouds in heaven do come together into the staring shape of one human eye. A tree does stand up in the landscape of a doubtful journey in the exact and elaborate shape of a note of interrogation. I have seen both these things myself within the last few days. Nelson does die in the instant of victory; and a man named Williams does quite accidentally murder a man named Williamson; it sounds like a sort of infanticide. In short, there is in life an element of elfin coincidence which people reckoning on the prosaic may perpetually miss. As it has been well expressed in the paradox of Poe, wisdom should reckon on the unforeseen.",
  "Aristide Valentin was unfathomably French; and the French intelligence is intelligence specially and solely. He was not \"a thinking machine\"; for that is a brainless phrase of modern fatalism and materialism. A machine only is a machine because it cannot think. But he was a thinking man, and a plain man at the same time. All his wonderful successes, that looked like conjuring, had been gained by plodding logic, by clear and commonplace French thought. The French electrify the world not by starting any paradox, they electrify it by carrying out a truism. They carry a truism so far--as in the French Revolution. But exactly because Valentin understood reason, he understood the limits of reason. Only a man who knows nothing of motors talks of motoring without petrol; only a man who knows nothing of reason talks of reasoning without strong, undisputed first principles. Here he had no strong first principles. Flambeau had been missed at Harwich; and if he was in London at all, he might be anything from a tall tramp on Wimbledon Common to a tall toast-master at the Hotel Metropole. In such a naked state of nescience, Valentin had a view and a method of his own.",
  "In such cases he reckoned on the unforeseen. In such cases, when he could not follow the train of the reasonable, he coldly and carefully followed the train of the unreasonable. Instead of going to the right places--banks, police stations, rendezvous-- he systematically went to the wrong places; knocked at every empty house, turned down every cul de sac, went up every lane blocked with rubbish, went round every crescent that led him uselessly out of the way. He defended this crazy course quite logically. He said that if one had a clue this was the worst way; but if one had no clue at all it was the best, because there was just the chance that any oddity that caught the eye of the pursuer might be the same that had caught the eye of the pursued. Somewhere a man must begin, and it had better be just where another man might stop. Something about that flight of steps up to the shop, something about the quietude and quaintness of the restaurant, roused all the detective's rare romantic fancy and made him resolve to strike at random. He went up the steps, and sitting down at a table by the window, asked for a cup of black coffee.",
  "It was half-way through the morning, and he had not breakfasted; the slight litter of other breakfasts stood about on the table to remind him of his hunger; and adding a poached egg to his order, he proceeded musingly to shake some white sugar into his coffee, thinking all the time about Flambeau. He remembered how Flambeau had escaped, once by a pair of nail scissors, and once by a house on fire; once by having to pay for an unstamped letter, and once by getting people to look through a telescope at a comet that might destroy the world. He thought his detective brain as good as the criminal's, which was true. But he fully realised the disadvantage. \"The criminal is the creative artist; the detective only the critic,\" he said with a sour smile, and lifted his coffee cup to his lips slowly, and put it down very quickly. He had put salt in it."
]


